Repository: amikhaylin/pompaddo
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, ta, th, tr, uk, ur, vi, zh, zh_hans, zh_hant

source: Reminder
ar: تذكير
bg: Напомняне
ca: Recordatori
cs: Připomínka
da: Påmindelse
de: Erinnerung
el: Υπενθύμιση
es: Recordatorio
fa: یادآوری
fi: Muistutus
fr: Rappel
he: התראה
hr: Podsjetnik
hu: Emlékeztető
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
lt: Priminti
lv: Atgādinājums
ms: Peringatan
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt: Lembrete
ru: Напоминание
sk: Pripomienka
sl: Opomnik
sv: Påminnelse
ta: உருப்பெரிதாக்குதல்
th: เตือนความจำ
tr: Hatırlatma
uk: Нагадування
ur: یاد دہانی
vi: Nhắc nhở
zh: 提醒
zh_hans: 提醒
zh_hant: 提醒

source: Remove project from group
ar: إزالة المشروع من المجموعة
bg: Премахни проекта от групата
ca: Eliminar projecte del grup
cs: Smazat projekt ze skupiny
da: Fjern projekt fra gruppe
de: Projekt aus Gruppe entfernen
el: Αφαίρεση έργου από την ομάδα
es: Eliminar proyecto del grupo
fa: پروژه رو از گروه حذف کن
fi: Poista projekti ryhmästä
fr: Retirer le projet du groupe
he: הסר פרויקט מקבוצה
hr: Ukloni projekt iz grupe
hu: Projekt eltávolítása a csoportból
id: Hapus proyek dari grup
it: Rimuovere il progetto dal gruppo
ja: グループからプロジェクトを削除
ko: 그룹에서 프로젝트 삭제하기
lt: Pašalinti projektą iš grupės
lv: Izņemt projektu no grupas
ms: Buang projek daripada kumpulan
nb: Fjern prosjekt fra gruppe
nl: Verwijder project uit groep
pl: Usuń projekt z grupy
pt: Remover projeto do grupo
ro: Șterge proiectul din grup
ru: Удалить проект из группы
sk: Zmazať projekt zo skupiny
sl: Odstrani projekt iz skupine
sv: Ta bort projekt från gruppen
ta: குழுவிலிருந்து திட்டத்தை நீக்கு
th: ลบโปรเจกต์ออกจากกลุ่ม
tr: Grubu projeden çıkar
uk: Видалити проект з групи
ur: پروجیکٹ کو گروپ سے ہٹا دیں
vi: Xóa dự án khỏi nhóm
zh: 从组中移除项目
zh_hans: 从组中移除项目
zh_hant: 從群組中移除專案

source: Rename group
ar: إعادة تسمية المجموعة
bg: Преименуване на група
ca: Renombrar grup
cs: Přejmenovat skupinu
da: Omdøb gruppe
de: Gruppe umbenennen
el: Μετονομασία ομάδας
es: Renombrar grupo
fa: نام گروه را تغییر بده
fi: Nimeä ryhmä
fr: Renommer le groupe
he: שנה שם קבוצה
hr: Preimenuj grupu
hu: Csoport átnevezése
id: Ganti nama grup
it: Rinomina gruppo
ja: グループ名を変更
ko: 그룹 이름 바꾸기
lt: Pervardyti grupę
lv: Pārsaukt grupu
ms: Tukar nama kumpulan
nb: Gi gruppe nytt navn
nl: Groep hernoemen
pl: Zmień nazwę grupy
pt: Renomear grupo
ro: Renumește grupul
ru: Переименовать группу
sk: Pre pomenovať skupinu
sl: Preimenuj skupino
sv: Byt namn på grupp
ta: குழுவின் பெயரை மாறுபடுத்து
th: เปลี่ยนชื่อกลุ่ม
tr: Grubu Yeniden Adlandır
uk: Перейменувати групу
ur: گروپ کا نام تبدیل کریں
vi: Đổi tên nhóm
zh: 重命名小组
zh_hans: 重命名群组
zh_hant: 重新命名群組

source: Rename project
ar: إعادة تسمية المشروع
bg: Преименувай проекта
ca: Canviar nom del projecte
cs: Přejmenovat projekt
da: Omnavn projekt
de: Projekt umbenennen
el: Μετονομασία έργου
es: Renombrar proyecto
fa: نام پروژه را تغییر بده
fi: Nimeä projekti
fr: Renommer le projet
he: שנה שם לפרויקט
hr: Preimenuj projekt
hu: Projekt átnevezése
id: Ganti nama proyek
it: Rinomina progetto
ja: プロジェクトの名前を変更
ko: 프로젝트 이름 변경
lt: Pervadinti projektą
lv: Pārdēvēt projektu
ms: Tukar nama projek
nb: Gi prosjektet nytt navn
nl: Project hernoemen
pl: Zmień nazwę projektu
pt: Renomear projeto
ro: Renumește proiectul
ru: Переименовать проект
sk: Premenovať projekt
sl: Preimenuj projekt
sv: Byt namn på projekt
ta: திட்டத்தை மறுவாரியானம் செய்
th: เปลี่ยนชื่อโปรเจกต์
tr: Projeyi yeniden adlandır
uk: Перейменувати проект
ur: پروجیکٹ کا نام بدلیں
vi: Đổi tên dự án
zh: 重命名项目
zh_hans: 重命名项目
zh_hant: 重新命名專案

source: Rename task
ar: إعادة تسمية المهمة
bg: Преименувай задачата
ca: Renomar la tasca
cs: Přejmenovat úkol
da: Omdøb opgave
de: Aufgabe umbenennen
el: Μετονομασία καθήκοντος
es: Renombrar tarea
fa: تغییر نام تسک
fi: Nimeä tehtävä uudelleen
fr: Renommer la tâche
he: שנה שם משימה
hr: Preimenuj zadatak
hu: Feladat átnevezése
id: Ganti nama tugas
it: Rinomina attività
ja: タスクの名前を変更する
ko: 작업 이름 바꾸기
lt: Perpavadinti užduotį
lv: Pārdēvēt uzdevumu
ms: Tukar nama tugas
nb: Gi oppgave nytt navn
nl: Taak hernoemen
pl: Zmień nazwę zadania
pt: Renomear tarefa
ro: Renamed a task
ru: Переименовать задачу
sk: Prezvať úlohu
sl: Preimenuj nalogo
sv: Döp om uppgiften
ta: கட்டளைப் பெயரை மாற்று
th: เปลี่ยนชื่อการทำงาน
tr: Görevi yeniden adlandır
uk: Перейменувати задачу
ur: کام کا نام تبدیل کریں
vi: Đổi tên nhiệm vụ
zh: 重命名任务
zh_hans: 重命名任务
zh_hant: 重新命名任務

source: Repead every
ar: كرر كل
bg: Повтаряй всеки
ca: Repetir cada
cs: Opakovat každých
da: Gentag hver
de: Alle paar
el: Επανάληψη κάθε
es: Repetir cada
fa: تکرار هر
fi: Toista joka
fr: Répéter toutes les
he: חזור כל
hr: Ponovi svake
hu: Ismételd minden
id: Ulangi setiap
it: Ripeti ogni
ja: 毎回繰り返す
ko: 매주 반복
lt: Kartoti kas
lv: Atkārtot ik pēc
ms: Ulang setiap
nb: Gjenta hver
nl: Herhaal elke
pl: Powtórz co
pt: Repetir a cada
ro: Repetă la fiecare
ru: Повторить каждые
sk: Opakovať každé
sl: Ponovi vsake
sv: Upprepa varåttannat
ta: ஒவ்வொரு முறையும் மீண்டும்
th: ทำซ้ำทุกๆ
tr: Her seferinde tekrarla
uk: Повторювати кожні
ur: ہر بار دہرائیں
vi: Lặp lại mỗi
zh: 每隔
zh_hans: 每隔
zh_hant: 每個

source: Repeat
ar: تكرار
bg: Повтори
ca: Repetir
cs: Opakovat
da: Gentag
de: Wiederholen
el: Επανάληψη
es: Repetir
fa: تکرار
fi: Toisto
fr: Répéter
he: חזרה
hr: Ponavljanje
hu: Ismétlés
id: Ulang
it: Ripetizione
ja: 繰り返し
ko: 반복
lt: Kartojimas
lv: Atkārtošana
ms: Ulang
nb: Gjenta
nl: Herhalen
pl: Powtórzenie
pt: Repetir
ro: Repetare
ru: Повторение
sk: Opakovanie
sl: Ponovi
sv: Upprepa
ta: மீண்டும்
th: การทำซ้ำ
tr: Tekrar
uk: Повтор
ur: دھرا چلو
vi: Lặp lại
zh: 重复
zh_hans: 重复
zh_hant: 重複

source: Restore defaults
ar: استعادة الإعدادات الافتراضية
bg: Възстанови настройките по подразбиране
ca: Restaurar valors per defecte
cs: Obnovit výchozí nastavení
da: Gendan standardindstillinger
de: Standardeinstellungen wiederherstellen
el: Επαναφορά προεπιλογών
es: Restablecer a valores predeterminados
fa: بازیابی تنظیمات پیش‌فرض
fi: Palauta oletusasetukset
fr: Restaurer les paramètres par défaut
he: שחזר ברירות מחדל
hr: Vrati na zadano
hu: Alapértelmezett visszaállítása
id: Pulihkan pengaturan awal
it: Ripristina i valori predefiniti
ja: デフォルトに戻す
ko: 기본값으로 복원
lt: Atstatyti numatytuosius
lv: Atjaunot noklusējuma iestatījumus
ms: Pulihkan kepada tetapan asal
nb: Gjenopprett standardinnstillinger
nl: Herstel standaardinstellingen
pl: Przywróć domyślne ustawienia
pt: Restaurar padrões
ro: Restabilește setările din fabrică
ru: Восстановить по-умолчанию
sk: Obnoviť predvoľby
sl: Obnovi prednastavitve
sv: Återställ till standard
ta: இன்னும் அதைவிடவும் சீரமைக்கவும்
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılan ayarları geri yükle
uk: Відновити за замовчуванням
ur: ڈیفالٹ واپس لائیں
vi: Khôi phục mặc định
zh: 恢复默认设置
zh_hans: 恢复默认设置
zh_hant: 恢復預設值

source: Resume
ar: استئناف
bg: Възобнови
ca: Reprendre
cs: Pokračovat
da: Genoptag
de: Fortsetzen
el: Ξεκίνησε πάλι
es: Reanudar
fa: ادامه
fi: Jatka
fr: Reprendre
he: להמשיך
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개하기
lt: Atnaujinti
lv: Atjaunot
ms: Sambung
nb: Gjenoppta
nl: Herstarten
pl: Wznów
pt: Retomar
ro: Reia
ru: Возобновить
sk: Obnoviť
sl: Nadaljuj
sv: Återuppta
ta: மீண்டும் தொடங்கு
th: เล่นต่อ
tr: Devam et
uk: Відновити
ur: دوبارہ شروع کریں
vi: Tiếp tục
zh: 继续
zh_hans: 恢复
zh_hant: 續訂

source: Review
ar: مراجعة
bg: Преглед
ca: Revisió
cs: Kontrola
da: Gennemgang
de: Überprüfung
el: Ανασκόπηση
es: Revisión
fa: بررسی
fi: Arvostelu
fr: Révision
he: סקירה
hr: Pregled
hu: Áttekintés
id: Tinjau
it: Revisione
ja: レビュー
ko: 검토
lt: Peržiūra
lv: Pārbaudīšana
ms: Semakan
nb: Gjennomgang
pl: Recenzja
pt: Revisão
ro: Recenzia
ru: Проверка
sk: Kontrola
sl: Pregled
sv: Granskning
ta: மதிப்பீடு
th: การตรวจสอบ
tr: İnceleme
uk: Перевірка
ur: جائزہ
vi: Đánh giá
zh: 审核
zh_hans: 审核
zh_hant: 檢查

source: Review date
ar: تاريخ المراجعة
bg: Дата на преглед
ca: Data de revisió
cs: Datum kontroly
da: Gennemgangsdato
de: Prüfdatum
el: Ημερομηνία ελέγχου
es: Fecha de revisión
fa: تاریخ بررسی
fi: Arvostelupäivämäärä
fr: Date de révision
he: תאריך סקירה
hr: Datum pregleda
hu: Ellenőrzési dátum
id: Tanggal ulasan
it: Data della revisione
ja: レビュー日
ko: 검토 날짜
lt: Peržiūros data
lv: Pārbaudes datums
ms: Tarikh Semakan
nb: Gjennomgangsdato
nl: Datum van beoordeling
pl: Data przeglądu
pt: Data da revisão
ro: Data revizuirii
ru: Дата проверки
sk: Dátum kontroly
sl: Datum pregleda
sv: Granskningsdatum
ta: சமீபத்திய மதிப்பீடு தேதி
th: วันที่ตรวจสอบ
tr: Gözden geçirme tarihi
uk: Дата перевірки
ur: جائزہ کی تاریخ
vi: Ngày kiểm tra
zh: 审核日期
zh_hans: 审核日期
zh_hant: 檢查日期

source: Review days count
ar: عدد الأيام حتى المراجعة
bg: Брой дни до преглед
ca: Nombre de dies fins a la revisió
cs: Počet dní do kontroly
da: Antal dage til tjek
de: Anzahl der Tage bis zur Überprüfung
el: Αριθμός ημερών μέχρι την επανεξέταση
es: Número de días hasta la revisión
fa: تعداد روزها تا بررسی
fi: Päivien määrä tarkistukseen
fr: Nombre de jours jusqu'à l'examen
he: מספר ימים עד לבדיקה
hr: Broj dana do pregleda
hu: Ellenőrzésig hátralévő napok száma
id: Jumlah hari hingga pemeriksaan
it: Numero di giorni fino alla revisione
ja: レビューまでの日数
ko: 검토까지 남은 일수
lt: Dienų iki peržiūros skaičius
lv: Dienu skaits līdz pārbaudei
ms: Bilangan hari hingga pemeriksaan
nb: Antall dager til vurdering
nl: Aantal dagen tot controle
pl: Liczba dni do przeglądu
pt: Número de dias até a revisão
ro: Numărul de zile până la revizuire
ru: Кол-во дней до проверки
sk: Počet dní do kontroly
sl: Število dni do pregleda
sv: Antal dagar till granskning
ta: சரிபார்க்கும் நாட்கள் எண்ணிக்கை
th: จำนวนวันที่เหลือถึงการตรวจสอบ
tr: Kontrol için gün sayısı
uk: Кількість днів до перевірки
ur: چیکنگ کے لیے دنوں کی تعداد
vi: Số ngày đến khi kiểm tra
zh: 检查前的天数
zh_hans: 距离检查的天数
zh_hant: 距檢查的天數

source: Save and Add next
ar: احفظ و أضف التالي
bg: Запази и добави следващата
ca: Desa i afegeix el següent
cs: Uložit a přidat další
da: Gem og tilføj næste
de: Speichern + nächste hinzufügen
el: Αποθήκευση + προσθήκη επόμενου
es: Guardar + agregar nueva
fa: ذخیره کن + بعدی
fi: Tallenna ja lisää seuraava
fr: Enregistrer + ajouter suivant
he: שמור והוסף הבא
hr: Spremi i dodaj sljedeće
hu: Mentés és új hozzáadása
id: Simpan + Tambah selanjutnya
it: Salva e aggiungi successivo
ja: 保存して次を追加
ko: 저장하고 다음 추가
lt: Išsaugoti + pridėti kitą
lv: Saglabāt un pievienot nākamo
ms: Simpan dan Tambah seterusnya
nb: Lagre og legg til neste
nl: Opslaan en volgende toevoegen
pl: Zapisz i dodaj następny
pt: Salvar e Adicionar próximo
ro: Salvează și adaugă următorul
ru: Сохранить + новая
sk: Uložiť a pridať ďalšie
sl: Shrani in dodaj naslednjo
sv: Spara och lägg till nästa
ta: சேமிக்கவும் + அடுத்ததாகச் சேர்க்கவும்
th: บันทึก + ถัดไป
tr: Kaydet ve Sonrakini Ekle
uk: Зберегти + наступну
ur: محفوظ کریں + اگلا شامل کریں
vi: Lưu và thêm tiếp
zh_hans: 保存并添加下一个
zh_hant: 儲存 + 新增

source: Search tasks
ar: بحث عن المهام
bg: Търсене на задачи
ca: Cerca de tasques
cs: Hledat úkoly
da: Søg opgaver
de: Aufgaben suchen
el: Αναζήτηση εργασιών
es: Buscar tareas
fa: جستجوی کارها
fi: Etsi tehtäviä
fr: Rechercher des tâches
he: חיפוש משימות
hr: Traži zadatke
hu: Feladatok keresése
id: Cari tugas
it: Cerca attività
ja: タスクを検索
ko: 작업 검색
lt: Ieškoti užduočių
lv: Meklēt uzdevumus
ms: Cari tugas
nb: Søk etter oppgaver
nl: Taken zoeken
pl: Szukaj zadań
pt: Buscar tarefas
ro: Caută sarcini
ru: Поиск задач
sk: Hľadať úlohy
sl: Išči naloge
sv: Sök uppgifter
ta: பணி தேடல்
th: ค้นหางาน
tr: Görevleri ara
uk: Пошук завдань
ur: کام تلاش کریں
vi: Tìm nhiệm vụ
zh: 搜索任务
zh_hans: 搜索任务
zh_hant: 搜尋任務

source: Select a project
ar: اختر مشروعاً
bg: Избери проект
ca: Selecciona un projecte
cs: Vyber projekt
da: Vælg et projekt
de: Wähl ein Projekt aus
el: Επίλεξε ένα έργο
es: Selecciona un proyecto
fa: یک پروژه انتخاب کن
fi: Valitse projekti
fr: Sélectionnez un projet
he: בחר פרויקט
hr: Odaberi projekt
hu: Válassz egy projektet
id: Pilih proyek
it: Seleziona un progetto
ja: プロジェクトを選んで
ko: 프로젝트 선택
lt: Pasirinkite projektą
lv: Izvēlies projektu
ms: Pilih projek
nb: Velg et prosjekt
nl: Kies een project
pl: Wybierz projekt
pt: Selecione um projeto
ro: Alege un proiect
ru: Выберите проект
sk: Vyber projekt
sl: Izberi projekt
sv: Välj ett projekt
ta: ஒரு திட்டத்தை தேர்வு செய்யுங்கள்
th: เลือกโปรเจกต์
tr: Bir proje seç
uk: Оберіть проект
ur: ایک پروجیکٹ منتخب کریں
vi: Chọn một dự án
zh: 选择一个项目
zh_hans: 选择一个项目
zh_hant: 選擇一個項目

source: Select a task
ar: اختر مهمة
bg: Избери задача
ca: Selecciona una tasca
cs: Vyber úkol
da: Vælg en opgave
de: Wähle eine Aufgabe
el: Επιλέξτε μια εργασία
es: Selecciona una tarea
fa: یک کار رو انتخاب کن
fi: Valitse tehtävä
fr: Sélectionner une tâche
he: בחר משימה
hr: Odaberi zadatak
hu: Válassz ki egy feladatot
id: Pilih tugas
it: Seleziona un compito
ja: タスクを選択してね
ko: 작업 선택
lt: Pasirinkite užduotį
lv: Izvēlies uzdevumu
ms: Pilih tugas
nb: Velg en oppgave
nl: Selecteer een taak
pl: Wybierz zadanie
pt: Selecione uma tarefa
ro: Alege o sarcină
ru: Выберите задачу
sk: Vyberte si úlohu
sl: Izberi nalogo
sv: Välj en uppgift
ta: ஒரு வேலை தேர்ந்தெறு
th: เลือกงานที่ต้องการ
tr: Bir görev seç
uk: Виберіть завдання
ur: ایک کام منتخب کریں
vi: Chọn một nhiệm vụ
zh: 选择任务
zh_hans: 选择任务
zh_hant: 選擇任務

source: Set due Date
ar: حدد تاريخ الانتهاء
bg: Задай дата за изпълнение
ca: Establir data límit
cs: Nastavit termín
da: Sæt forfaldsdato
de: Fälligkeitsdatum festlegen
el: Ορίστε προθεσμία
es: Establecer fecha de entrega
fa: تاریخ انجام را تعیین کن
fi: Aseta eräpäivä
fr: Fixer la date d'échéance
he: קבע תאריך יעד
hr: Postavi datum izvršenja
hu: Határidő bepötyögése
id: Tetapkan tanggal jatuh tempo
it: Imposta la data di scadenza
ja: 期限を設定する
ko: 마감일 지정하기
lt: Nustatyti terminą
lv: Iestatīt termiņu
ms: Tetapkan tarikh tamat
nb: Sett forfallsdato
nl: Stel vervaldatum in
pl: Ustal datę wykonania
pt: Definir data de entrega
ro: Stabilește data limită
ru: Установить дату выполнения
sk: Nastaviť termín
sl: Nastavi datum roka
sv: Sätt förfallodatum
ta: காலத்திட்ட தேதியை அமைக்கவும்
th: ตั้งวันครบกำหนด
tr: Son tarihi ayarla
uk: Встановити дату виконання
ur: مقررہ تاریخ طے کریں
vi: Đặt ngày hết hạn
zh: 设置截止日期
zh_hans: 设定截止日期
zh_hant: 設定截止日期

source: Set Reminder
ar: اضبط تذكير
bg: Задай напомняне
ca: Estableix recordatori
cs: Nastavit připomínku
da: Sæt påmindelse
de: Erinnerung einstellen
el: Ρυθμίστε υπενθύμιση
es: Establecer recordatorio
fa: یادآوری بگذار
fi: Aseta muistutus
fr: Mettre un rappel
he: קבע תזכורת
hr: Postavi podsjetnik
hu: Emlékeztetőt beállítani
id: Atur Pengingat
it: Imposta promemoria
ja: リマインダーを設定する
ko: 알림 설정하기
lt: Nustatyti priminimą
lv: Iestatīt atgādinājumu
ms: Tetapkan Peringatan
nb: Sett påminnelse
nl: Herinnering instellen
pl: Ustaw przypomnienie
pt: Definir lembrete
ro: Setează un reminder
ru: Установить напоминание
sk: Nastaviť pripomienku
sl: Nastavi opomnik
sv: Ställ in påminnelse
ta: یاد رکھو
th: ตั้งการเตือนความจำ
tr: Hatırlatıcıyı Kur
uk: Встановити нагадування
ur: یاد دہانی مقرر کریں
vi: Đặt nhắc nhở
zh: 设置提醒
zh_hans: 设置提醒
zh_hant: 設定提醒

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fa: تنظیمات
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
lv: Iestatījumi
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
vi: Cài đặt
zh: 设置
zh_hans: 设置
zh_hant: 設定

source: Show count of projects to review on app icon
ar: عرض عدد المشاريع للمراجعة على أيقونة التطبيق
bg: Показвай броя на проектите за преглед на иконата на приложението
ca: Mostrar el nombre de projectes a revisar a la icona de l'app
cs: Zobrazit počet projektů k přezkoumání na ikoně aplikace
da: Vis antal projekter til gennemgang på app-ikonet
de: Anzahl der Projekte zur Überprüfung auf dem App-Symbol anzeigen
el: Να δείχνει τον αριθμό των έργων προς αναθεώρηση στο εικονίδιο της εφαρμογής
es: Mostrar el número de proyectos para revisar en el ícono de la app
fa: شمار پروژه‌های بررسی شده را روی آیکون برنامه نمایش بده
fi: Näytä arvioitavien projektien määrä sovelluksen kuvakkeessa
fr: Afficher le nombre de projets à revoir sur l'icône de l'appli
he: להראות את מספר הפרויקטים לסקירה על אייקון האפליקציה
hr: Prikaži broj projekata za pregled na ikoni aplikacije
hu: Megjeleníti az áttekintésre váró projektek számát az app ikonján
id: Tampilkan jumlah proyek yang perlu direview di ikon aplikasi
it: Mostra il numero di progetti da rivedere sull'icona dell'app
ja: アプリのアイコンにレビューするプロジェクトの数を表示する
ko: 앱 아이콘에 리뷰할 프로젝트 수 표시하기
lt: Rodyti projektų, kuriuos reikia peržiūrėti, skaičių programėlės ikonoje
lv: Rādīt projektu skaitu, kas jāpārskata, lietotnes ikonā
ms: Tunjukkan bilangan projek untuk dikaji pada ikon aplikasi
nb: Vis antall prosjekter for gjennomgang på app-ikonet
nl: Aantal projecten voor beoordeling op het app-pictogram tonen
pl: Pokazuj liczbę projektów do przeglądnięcia na ikonie aplikacji
pt: Mostrar a quantidade de projetos para revisar no ícone do app
ro: Afișează numărul de proiecte pentru revizuire pe pictograma aplicației
ru: Показывать количество проектов для обзора на значке приложения
sk: Zobraziť počet projektov na kontrolu na ikone aplikácie
sl: Prikaži število projektov za pregled na ikoni aplikacije
sv: Visa antal projekt att granska på appikonen
ta: அப்பிளிக்கேஷனின் அடையாளத்தில் மதிப்பீடு செய்ய வேண்டிய திட்டங்களின் எண்ணிக்கையை காண்க
th: แสดงจำนวนโปรเจกต์ที่ต้องตรวจสอบบนไอคอนแอป
tr: Uygulama simgesinde gözden geçirilecek proje sayısını göster
uk: Показувати кількість проектів для перегляду на значку додатку
ur: ایپ آئیکون پر ریویو کے لئے پروجیکٹس کی تعداد دکھائیں
vi: Hiển thị số lượng dự án để xem xét trên biểu tượng ứng dụng
zh: 在应用图标上显示待审核项目的数量
zh_hans: 在应用图标上显示待审项目数量
zh_hant: 在應用圖標上顯示待審核的項目數量

source: Show estimate
ar: عرض التقديرات
bg: Показвай оценки
ca: Mostrar estimacions
cs: Ukázat odhad
da: Vis estimat
de: Schätzung anzeigen
el: Δείξε εκτιμήσεις
es: Mostrar estimaciones
fa: نمایش برآورد
fi: Näytä arvio
fr: Montrer les estimations
he: להראות הערכות
hr: Prikaži procjenu
hu: Mutasd az előrejelzést
id: Tampilkan perkiraan
it: Mostra le stime
ja: 見積もりを表示
ko: 예상 보기
lt: Rodyti vertinimus
lv: Rādīt novērtējumus
ms: Tunjukkan anggaran
nb: Vis estimat
nl: Toon schattingen
pl: Pokaż szacunki
pt: Mostrar estimativa
ro: Afișează estimările
ru: Показывать оценки
sk: Zobraziť odhad
sl: Prikaži oceno
sv: Visa uppskattningar
ta: மதிப்பீடுகளை காண_SHOW
th: แสดงประมาณการ
tr: Tahminleri Göster
uk: Показати оцінки
ur: تخمینے دکھائیں
vi: Hiện ước tính
zh: 显示估算
zh_hans: 显示估计
zh_hant: 顯示估算

source: Show explanation
ar: عرض الشرح
bg: Покажи обяснението
ca: Mostra l'explicació
cs: Zobrazit vysvětlení
da: Vis forklaring
de: Beschreibung anzeigen
el: Δείξε την περιγραφή
es: Mostrar explicación
fa: توضیحات رو نشون بده
fi: Näytä kuvaus
fr: Afficher l'explication
he: הצג הסבר
hr: Prikaži objašnjenje
hu: Mutasd a leírást
id: Tampilkan penjelasan
it: Mostra descrizione
ja: 説明を表示する
ko: 설명 보기
lt: Rodyti aprašymą
lv: Rādīt aprakstu
ms: Tunjukkan penjelasan
nb: Vis beskrivelse
nl: Toon uitleg
pl: Pokaż opis
pt: Mostrar descrição
ro: Arată descrierea
ru: Показать описание
sk: Zobraziť popis
sl: Prikaži razlago
sv: Visa förklaring
ta: விளக்கத்தை காண Mostrar
th: แสดงคำอธิบาย
tr: Açıklamayı göster
uk: Показати пояснення
ur: تفصیل دکھائیں
vi: Hiện mô tả
zh: 显示说明
zh_hans: 显示说明
zh_hant: 顯示說明

source: Show project in Review
ar: عرض المشروع في المراجعات
bg: Покажи проекта в проверки
ca: Mostrar projecte en revisions
cs: Zobrazit projekt v revizích
da: Vis projekt i kontrol
de: Projekt in Überprüfungen anzeigen
el: Δείξε το έργο σε αναθεώρηση
es: Mostrar proyecto en Revisiones
fa: نمایش پروژه در بررسی‌ها
fi: Näytä projekti tarkastuksissa
fr: Afficher le projet dans les revues
he: להציג פרויקט בבדיקות
hr: Prikaži projekt u recenzijama
hu: Mutasd a projektet a felülvizsgálatokban
id: Tampilkan proyek dalam review
it: Mostra progetto in revisione
ja: レビューでプロジェクトを表示する
ko: 검토에서 프로젝트 보기
lt: Rodyti projektą peržiūrose
lv: Rādīt projektu pārbaudēs
ms: Tunjukkan projek dalam Semakan
nb: Vis prosjekt i vurdering
nl: Toon project in beoordelingen
pl: Pokaż projekt w recenzjach
pt: Mostrar projeto na Revisão
ro: Arată proiectul în revizuire
ru: Показывать проект в проверках
sk: Zobraziť projekt v kontrolách
sl: Prikaži projekt v pregledu
sv: Visa projektet i granskningar
ta: திட்டத்தை மதிப்பீடுகளுக்கு காட்டு
th: แสดงโปรเจกต์ในรีวิว
tr: Projeyi İncelemelerde Göster
uk: Показати проект у перевірках
ur: پروجیکٹ جائزوں میں دکھائیں
vi: Hiện dự án trong phần xem xét
zh: 在审核中显示项目
zh_hans: 在审核中显示项目
zh_hant: 在審核中顯示項目

source: Show status in tasks's lists
ar: عرض الحالة في قوائم المهام
bg: Покажи статуса в списъка с задачи
ca: Mostrar l'estat a les llistes de tasques
cs: Ukázat stav v seznamu úkolů
da: Vis status i opgavelister
de: Status in den Aufgabenlisten anzeigen
el: Να δείχνει την κατάσταση στη λίστα εργασιών
es: Mostrar estado en la lista de tareas
fa: وضعیت را در لیست وظایف نمایش بده
fi: Näytä tila tehtävälistoissa
fr: Afficher le statut dans les listes de tâches
he: להראות סטטוס ברשימת משימות
hr: Prikaži status na popisu zadataka
hu: Mutasd a státuszt a feladatlistákban
id: Tampilkan status di daftar tugas
it: Mostra stato nelle liste delle attività
ja: タスクリストにステータスを表示
ko: 작업 목록에 상태 표시
lt: Rodyti statusą užduočių sąraše
lv: Rādīt statusu uzdevumu sarakstā
ms: Tunjukkan status dalam senarai tugas
nb: Vis status i oppgavelistene
nl: Status weergeven in takenlijsten
pl: Pokazuj status na liście zadań
pt: Mostrar status nas listas de tarefas
ro: Afișați starea în listele de sarcini
ru: Показывать статус в списке задач
sk: Zobraziť stav v zozname úloh
sl: Prikaži status v seznamu nalog
sv: Visa status i uppgiftslistor
ta: பணிகளைப் பட்டியலில் நிலையை காட்டுங்கள்
th: แสดงสถานะในรายการงาน
tr: Görev listelerinde durumu göster
uk: Показувати статус у списку завдань
ur: ٹاسکس کی لسٹ میں اسٹیٹس دکھائیں
vi: Hiển thị trạng thái trong danh sách nhiệm vụ
zh: 在任务列表中显示状态
zh_hans: 在任务列表中显示状态
zh_hant: 在任務列表中顯示狀態

source: Show task details
ar: عرض تفاصيل المهمة
bg: Покажи детайлите на задачата
ca: Mostrar detalls de la tasca
cs: Zobrazit detaily úkolu
da: Vis opgavedetaljer
de: Aufgabendetails anzeigen
el: Δείξε λεπτομέρειες εργασίας
es: Mostrar detalles de la tarea
fa: جزئیات وظیفه را نشان بده
fi: Näytä tehtävän tiedot
fr: Afficher les détails de la tâche
he: הצג פרטי משימה
hr: Prikaži pojedinosti zadatka
hu: Feladat részleteinek megjelenítése
id: Tampilkan detail tugas
it: Mostra i dettagli del compito
ja: タスクの詳細を表示する
ko: 작업 세부정보 보기
lt: Rodyti užduoties detales
lv: Rādīt uzdevuma detaļas
ms: Tunjukkan butiran tugas
nb: Vis oppgavedetaljer
nl: Toon taakinformatie
pl: Pokaż szczegóły zadania
pt: Mostrar detalhes da tarefa
ro: Arată detaliile sarcinii
ru: Показывать детали задачи
sk: Zobraziť detaily úlohy
sl: Prikaži podrobnosti naloge
sv: Visa uppgiftsdetaljer
ta: பணி விவரங்களை காட்டவும்
th: แสดงรายละเอียดงาน
tr: Görev detaylarını göster
uk: Показати деталі задачі
ur: کام کی تفصیلات دکھائیں
vi: Hiện chi tiết nhiệm vụ
zh: 显示任务详情
zh_hans: 显示任务详情
zh_hant: 顯示任務細節

source: Skip
ar: تخطى
bg: Пропусни
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Saltar
fa: رد کردن
fi: Ohita
fr: Passer
he: דלג
hr: Preskoči
hu: Átugrás
id: Lewati
it: Salta
ja: スキップ
ko: 건너 뛰기
lt: Praleisti
lv: Izlaist
ms: Lepaskan
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: வெளியிடு
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh: 跳过
zh_hans: 跳过
zh_hant: 跳過
